[
    {
        "content": "“Ku tim de nyïny de piath ku rɛ̈ɛ̈c, duɔ̈nnë cam,...” Gɔ̈c 2:17</br>1. Ɣɔn ciɛk Yïn raan Yïn cï löŋ tääu ye we cï bï cam në tim tɔ̈ dom ciɛlic, Wɔ cï yuïïk Ademdït thɛɛr ku beerku röth jɔt Adem de kɔc </br></br>ye gam, wuɔ lɛ̈ŋ Yïn ba wɔ tuɔ̈c riɛɛr, cï mɛn ee cïn lueel ye we </br></br>bakke nyääŋ Dugël de wëi. Yïn cï kok në wɔ agut ba rɔt gaam ne </br></br>wëikuɔ Bɛ̈ny.</br></br>Wɔ läŋ Bɛ̈nydït Kërïtho, duk wɔ cɔk yuɛ̈ɛ̈k ci mɛn </br></br>Adem në kë cïn rɔt gaam në weikuɔ Bɛ̈ny, yïn cï wuɔ</br></br>waak në riɛmdu Bɛ̈ny Këritho, dɔm wɔ kök Nhialiny </br></br>nɔŋ riɛɛr, yïɛ̈n në wɔ Jɔŋdït lɔjik.</br></br>2. Wuɔ ke ci määr go Bɛ̈nydït bɛ̈n ku beer wɔ dhuɔ̈k në cökkeic, Ee cï </br></br>bɛ̈n ku koor rɔt piny, pïïr cï mɛnh de raan, ku thou ku beer rɔt jɔt </br></br>në kööl de dïäk në riɛɛrde wun. Yïn cï kok në wɔ agut ba rɔt gaam </br></br>në wëikuɔ Bɛ̈ny.</br></br>",
        "number": 1,
        "title": "Ɣɔn ciɛk Yïn raan Yïn cï löŋ tääu"
    },
    {
        "content": "1. Män jöt ca looi aye wɔ Yï leec yïn Kërïtho Mëlëŋ de wëi, ɣɔn bïï </br></br>yïn piny në rɛ̈ɛ̈c de raan Bɛ̈nydït, yïn cï wɔ nhiaar yen ke dhïïl yïn </br></br>rɔt wuɔɔk në pinyënhom buk ya mïthku Wää Bɛ̈nydït. Piɔɔny ku </br></br>Nhialic Duluɛ̈ŋda në pinynhom ageer; Ɣɛn mit piɔ̈u.</br></br>Ɣɛn tiit Bɛ̈nydiɛ̈Yecu në yum de piɔ̈u në pinyënhom bï ɣa </br></br>lööm, akën wɔ muɔny kööl de luŋ de piny, akën wɔ</br></br>muɔ̈ny kueer de luäk, ku akën wɔ muɔ̈ny dhukde në</br></br>pinynhom. Duk ye teer, duk ye teer we Bɛ̈nydïtdu ye </br></br>luɔ̈ɔ̈i yen Mëlëŋde wëi.</br></br>2. Wɔ kɔc cieŋ piny, wɔ cï waar në Kërïtho, ɣɔn thou en në Kälbari në </br></br>tiɛmageer kɔ̈u acïn nhiɛ̈ɛ̈rdɛ̈ baba kɛ̈nnë nyuɔ̈ɔ̈th wɔ në pinyënhom </br></br>në ke bïn lɔ dhuk ba wɔ bɛ̈n lööm, wɛ̈tdu Bɛ̈ny aye wɔ pïïr kë wɔ</br></br>nɔŋic ŋääth de pïïr athɛɛr. Ɣɛn mit piɔu",
        "number": 2,
        "title": "Män jöt ca looi aye wɔ Yï leec yïn Kërïtho Mëlëŋ de wëi"
    },
    {
    "title": "1 Gɔ̈c ë gɔɔcë käŋ ee ciɛkkë Nhialic nhial ku piny",
    "number": 3,
    "content": "<h1><b>1 Gɔ̈c ë gɔɔcë käŋ ee ciɛkkë Nhialic nhial ku piny:</b></h1> <p>1. Gɔ̈c de kɛ̈ŋ ee ciɛkkë Nhialic nhial ku piny.<br>Ciɛk këriɛ̈ɛ̈c tɔ̈ në pinynhom ku kä tɔ̈ nhial.<br>Ciɛk Adem kennë Käwa ku tɛ̈ɛ̈u keek dom de Eden,<br>Bïkkë ya puur ku titkë.<br>Go këroor bɛ̈n ku yuit Käwa ku yuit Käwa yuit Adem.<br>Juääc ëbɛ̈n ee yuïïk Adem,<br>Ku kee rɔt bɛɛr jɔt në Kritho Yecu ee thou jäl tiaam.<br>Nhialic akɔɔr wuɔɔk;<br>Buk cök ya cath në dhɔ̈lke yiic.<br>Akɔɔr buk ya leec akölriɛ̈ɛ̈c ëbɛ̈n,<br>Buk cäth ya lëu në dhɔ̈lke yiic.<br>Kueerde ee lɔ të de pïir athɛɛr;<br>Ku kä yukke tak në piɔ̈ɔ̈thkuɔ yiic;<br>Keek ka ye wɔ pëën.</p> <p>2. Wën de raan ee bɔ̈ në pinynhom,<br>Bï kä cï määr bï kɔɔr ku bï ke luɔ̈k.<br>Kritho anɔŋ riɛɛr pɛ̈l En kärɛc ke raan të cïn E gam.<br>Yukku guɛ̈ɛ̈r buk ya lɔ̈ŋ në wëikuɔ,<br>Dukku röth ye maan kɔc nhiaar keek,<br>Nhialic acïn raan mɛɛn.</p> <p>3. Bɛ̈ny Yecu ee ca lueel në Baibolic,<br>Wu raan bï töŋ de kee käthiikë ya muɔ̈ɔ̈r;<br>Aŋuän të duutë kuur de guɛ̈r në yeyieth;<br>Ku cuɛtë bɛɛr ago lɔ dïïr.<br>Aŋuän ba rɔt gäm Yïn në cuɛt bennë ɣa cuat bɛɛr në ye.<br>Aŋuän ba rɔt päl piny, ba cuɔ̈k beer cath në dhɔ̈lkɔ̈kiic,<br>Ku ba luɔ̈ɔ̈i Ayïn ba pïir athɛɛr lööm.</p>"
}

]
